{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "[MASK]": 4,
      "[CLS]": 5,
      "[SEP]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "¡": 107,
      "¢": 108,
      "£": 109,
      "¤": 110,
      "¥": 111,
      "§": 112,
      "©": 113,
      "«": 114,
      "­": 115,
      "®": 116,
      "¯": 117,
      "°": 118,
      "±": 119,
      "²": 120,
      "³": 121,
      "´": 122,
      "µ": 123,
      "¶": 124,
      "·": 125,
      "¹": 126,
      "º": 127,
      "»": 128,
      "¼": 129,
      "½": 130,
      "¾": 131,
      "¿": 132,
      "À": 133,
      "Á": 134,
      "Â": 135,
      "Ä": 136,
      "Å": 137,
      "Æ": 138,
      "Ç": 139,
      "È": 140,
      "É": 141,
      "Ê": 142,
      "Ë": 143,
      "Ì": 144,
      "Í": 145,
      "Î": 146,
      "Ï": 147,
      "Ð": 148,
      "Ñ": 149,
      "Ò": 150,
      "Ó": 151,
      "Ô": 152,
      "Õ": 153,
      "Ö": 154,
      "×": 155,
      "Ø": 156,
      "Ù": 157,
      "Ú": 158,
      "Ü": 159,
      "Ý": 160,
      "Þ": 161,
      "ß": 162,
      "à": 163,
      "á": 164,
      "â": 165,
      "ã": 166,
      "ä": 167,
      "å": 168,
      "æ": 169,
      "ç": 170,
      "è": 171,
      "é": 172,
      "ê": 173,
      "ë": 174,
      "ì": 175,
      "í": 176,
      "î": 177,
      "ï": 178,
      "ð": 179,
      "ñ": 180,
      "ò": 181,
      "ó": 182,
      "ô": 183,
      "õ": 184,
      "ö": 185,
      "÷": 186,
      "ø": 187,
      "ù": 188,
      "ú": 189,
      "û": 190,
      "ü": 191,
      "ý": 192,
      "þ": 193,
      "ÿ": 194,
      "Ā": 195,
      "ā": 196,
      "Ă": 197,
      "ă": 198,
      "ą": 199,
      "Ć": 200,
      "ć": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "ĩ": 228,
      "Ī": 229,
      "ī": 230,
      "ĭ": 231,
      "į": 232,
      "İ": 233,
      "ı": 234,
      "ĵ": 235,
      "Ķ": 236,
      "ķ": 237,
      "ĸ": 238,
      "ĺ": 239,
      "ļ": 240,
      "Ľ": 241,
      "ľ": 242,
      "Ł": 243,
      "ł": 244,
      "ń": 245,
      "ņ": 246,
      "ň": 247,
      "Ŋ": 248,
      "ŋ": 249,
      "Ō": 250,
      "ō": 251,
      "ŏ": 252,
      "ő": 253,
      "Œ": 254,
      "œ": 255,
      "Ŗ": 256,
      "ŗ": 257,
      "Ř": 258,
      "ř": 259,
      "Ś": 260,
      "ś": 261,
      "Ŝ": 262,
      "Ş": 263,
      "ş": 264,
      "Š": 265,
      "š": 266,
      "Ţ": 267,
      "ţ": 268,
      "ť": 269,
      "ŧ": 270,
      "ũ": 271,
      "Ū": 272,
      "ū": 273,
      "ŭ": 274,
      "ů": 275,
      "ű": 276,
      "ų": 277,
      "ŵ": 278,
      "ŷ": 279,
      "Ź": 280,
      "ź": 281,
      "Ż": 282,
      "ż": 283,
      "Ž": 284,
      "ž": 285,
      "ſ": 286,
      "ƀ": 287,
      "Ɔ": 288,
      "Ƈ": 289,
      "ƈ": 290,
      "Ɖ": 291,
      "ƍ": 292,
      "Ǝ": 293,
      "Ə": 294,
      "Ɛ": 295,
      "ƒ": 296,
      "Ɣ": 297,
      "ƙ": 298,
      "ƛ": 299,
      "ơ": 300,
      "Ƣ": 301,
      "ƥ": 302,
      "ƭ": 303,
      "ư": 304,
      "Ʋ": 305,
      "ƿ": 306,
      "ǀ": 307,
      "ǁ": 308,
      "ǂ": 309,
      "ǃ": 310,
      "ǎ": 311,
      "ǐ": 312,
      "Ǒ": 313,
      "ǒ": 314,
      "ǔ": 315,
      "ǚ": 316,
      "ǜ": 317,
      "ǝ": 318,
      "Ǣ": 319,
      "ǣ": 320,
      "Ǧ": 321,
      "ǧ": 322,
      "Ǫ": 323,
      "ǫ": 324,
      "ǭ": 325,
      "ǰ": 326,
      "ǵ": 327,
      "Ƿ": 328,
      "Ǹ": 329,
      "ǹ": 330,
      "ǽ": 331,
      "Ș": 332,
      "ș": 333,
      "Ț": 334,
      "ț": 335,
      "Ȝ": 336,
      "ȝ": 337,
      "ȟ": 338,
      "ȯ": 339,
      "ȳ": 340,
      "ȷ": 341,
      "ȼ": 342,
      "Ɉ": 343,
      "ɐ": 344,
      "ɑ": 345,
      "ɒ": 346,
      "ɓ": 347,
      "ɔ": 348,
      "ɕ": 349,
      "ɖ": 350,
      "ɗ": 351,
      "ɘ": 352,
      "ə": 353,
      "ɚ": 354,
      "ɛ": 355,
      "ɜ": 356,
      "ɞ": 357,
      "ɟ": 358,
      "ɠ": 359,
      "ɡ": 360,
      "ɢ": 361,
      "ɣ": 362,
      "ɤ": 363,
      "ɥ": 364,
      "ɦ": 365,
      "ɧ": 366,
      "ɨ": 367,
      "ɪ": 368,
      "ɫ": 369,
      "ɬ": 370,
      "ɭ": 371,
      "ɮ": 372,
      "ɯ": 373,
      "ɰ": 374,
      "ɱ": 375,
      "ɲ": 376,
      "ɳ": 377,
      "ɴ": 378,
      "ɵ": 379,
      "ɶ": 380,
      "ɷ": 381,
      "ɸ": 382,
      "ɹ": 383,
      "ɺ": 384,
      "ɻ": 385,
      "ɽ": 386,
      "ɾ": 387,
      "ʀ": 388,
      "ʁ": 389,
      "ʂ": 390,
      "ʃ": 391,
      "ʄ": 392,
      "ʇ": 393,
      "ʈ": 394,
      "ʉ": 395,
      "ʊ": 396,
      "ʋ": 397,
      "ʌ": 398,
      "ʍ": 399,
      "ʎ": 400,
      "ʏ": 401,
      "ʐ": 402,
      "ʑ": 403,
      "ʒ": 404,
      "ʔ": 405,
      "ʕ": 406,
      "ʖ": 407,
      "ʗ": 408,
      "ʘ": 409,
      "ʙ": 410,
      "ʛ": 411,
      "ʝ": 412,
      "ʟ": 413,
      "ʠ": 414,
      "ʡ": 415,
      "ʢ": 416,
      "ʰ": 417,
      "ʱ": 418,
      "ʲ": 419,
      "ʳ": 420,
      "ʷ": 421,
      "ʹ": 422,
      "ʻ": 423,
      "ʼ": 424,
      "ʽ": 425,
      "ʾ": 426,
      "ʿ": 427,
      "ˀ": 428,
      "ˁ": 429,
      "ˆ": 430,
      "ˇ": 431,
      "ˈ": 432,
      "ˌ": 433,
      "ː": 434,
      "ˑ": 435,
      "˔": 436,
      "˕": 437,
      "˖": 438,
      "˘": 439,
      "˚": 440,
      "˜": 441,
      "˞": 442,
      "ˠ": 443,
      "ˢ": 444,
      "ˣ": 445,
      "ˤ": 446,
      "˥": 447,
      "˦": 448,
      "˧": 449,
      "˨": 450,
      "˩": 451,
      "̀": 452,
      "́": 453,
      "̂": 454,
      "̃": 455,
      "̄": 456,
      "̆": 457,
      "̇": 458,
      "̈": 459,
      "̊": 460,
      "̋": 461,
      "̌": 462,
      "̍": 463,
      "̏": 464,
      "̐": 465,
      "̑": 466,
      "̖": 467,
      "̗": 468,
      "̚": 469,
      "̝": 470,
      "̞": 471,
      "̟": 472,
      "̠": 473,
      "̣": 474,
      "̤": 475,
      "̥": 476,
      "̧": 477,
      "̩": 478,
      "̪": 479,
      "̬": 480,
      "̮": 481,
      "̯": 482,
      "̰": 483,
      "̱": 484,
      "̲": 485,
      "̳": 486,
      "̺": 487,
      "̽": 488,
      "͌": 489,
      "͍": 490,
      "͘": 491,
      "͜": 492,
      "͡": 493,
      "΄": 494,
      "Ά": 495,
      "Έ": 496,
      "Ή": 497,
      "Ί": 498,
      "Ό": 499,
      "Ύ": 500,
      "ΐ": 501,
      "Α": 502,
      "Β": 503,
      "Γ": 504,
      "Δ": 505,
      "Ε": 506,
      "Ζ": 507,
      "Η": 508,
      "Θ": 509,
      "Ι": 510,
      "Κ": 511,
      "Λ": 512,
      "Μ": 513,
      "Ν": 514,
      "Ξ": 515,
      "Ο": 516,
      "Π": 517,
      "Ρ": 518,
      "Σ": 519,
      "Τ": 520,
      "Υ": 521,
      "Φ": 522,
      "Χ": 523,
      "Ψ": 524,
      "Ω": 525,
      "ά": 526,
      "έ": 527,
      "ή": 528,
      "ί": 529,
      "α": 530,
      "β": 531,
      "γ": 532,
      "δ": 533,
      "ε": 534,
      "ζ": 535,
      "η": 536,
      "θ": 537,
      "ι": 538,
      "κ": 539,
      "λ": 540,
      "μ": 541,
      "ν": 542,
      "ξ": 543,
      "ο": 544,
      "π": 545,
      "ρ": 546,
      "ς": 547,
      "σ": 548,
      "τ": 549,
      "υ": 550,
      "φ": 551,
      "χ": 552,
      "ψ": 553,
      "ω": 554,
      "ϊ": 555,
      "ό": 556,
      "ύ": 557,
      "ώ": 558,
      "ϑ": 559,
      "ϕ": 560,
      "ϝ": 561,
      "ϟ": 562,
      "ϵ": 563,
      "Ђ": 564,
      "Є": 565,
      "І": 566,
      "Ї": 567,
      "Ј": 568,
      "Љ": 569,
      "Ћ": 570,
      "А": 571,
      "Б": 572,
      "В": 573,
      "Г": 574,
      "Д": 575,
      "Е": 576,
      "Ж": 577,
      "З": 578,
      "И": 579,
      "Й": 580,
      "К": 581,
      "Л": 582,
      "М": 583,
      "Н": 584,
      "О": 585,
      "П": 586,
      "Р": 587,
      "С": 588,
      "Т": 589,
      "У": 590,
      "Ф": 591,
      "Х": 592,
      "Ц": 593,
      "Ч": 594,
      "Ш": 595,
      "Щ": 596,
      "Ъ": 597,
      "Ы": 598,
      "Ь": 599,
      "Э": 600,
      "Ю": 601,
      "Я": 602,
      "а": 603,
      "б": 604,
      "в": 605,
      "г": 606,
      "д": 607,
      "е": 608,
      "ж": 609,
      "з": 610,
      "и": 611,
      "й": 612,
      "к": 613,
      "л": 614,
      "м": 615,
      "н": 616,
      "о": 617,
      "п": 618,
      "р": 619,
      "с": 620,
      "т": 621,
      "у": 622,
      "ф": 623,
      "х": 624,
      "ц": 625,
      "ч": 626,
      "ш": 627,
      "щ": 628,
      "ъ": 629,
      "ы": 630,
      "ь": 631,
      "э": 632,
      "ю": 633,
      "я": 634,
      "ё": 635,
      "ђ": 636,
      "є": 637,
      "і": 638,
      "ї": 639,
      "ј": 640,
      "љ": 641,
      "њ": 642,
      "ћ": 643,
      "ѝ": 644,
      "ў": 645,
      "Ѡ": 646,
      "ѡ": 647,
      "Ѣ": 648,
      "ѣ": 649,
      "ѥ": 650,
      "ѧ": 651,
      "Ѯ": 652,
      "ѹ": 653,
      "҆": 654,
      "ғ": 655,
      "қ": 656,
      "ү": 657,
      "ҳ": 658,
      "ҷ": 659,
      "ӣ": 660,
      "Ө": 661,
      "ө": 662,
      "ӯ": 663,
      "Ӷ": 664,
      "ӷ": 665,
      "Ա": 666,
      "Բ": 667,
      "Գ": 668,
      "Դ": 669,
      "Ե": 670,
      "Զ": 671,
      "Է": 672,
      "Ը": 673,
      "Թ": 674,
      "Ժ": 675,
      "Ի": 676,
      "Լ": 677,
      "Խ": 678,
      "Կ": 679,
      "Հ": 680,
      "Ձ": 681,
      "Ղ": 682,
      "Ճ": 683,
      "Մ": 684,
      "Յ": 685,
      "Ն": 686,
      "Շ": 687,
      "Ո": 688,
      "Պ": 689,
      "Ջ": 690,
      "Ռ": 691,
      "Ս": 692,
      "Վ": 693,
      "Տ": 694,
      "Փ": 695,
      "Ք": 696,
      "Օ": 697,
      "ա": 698,
      "բ": 699,
      "գ": 700,
      "դ": 701,
      "ե": 702,
      "զ": 703,
      "է": 704,
      "ը": 705,
      "թ": 706,
      "ժ": 707,
      "ի": 708,
      "լ": 709,
      "խ": 710,
      "ծ": 711,
      "կ": 712,
      "հ": 713,
      "ձ": 714,
      "ղ": 715,
      "ճ": 716,
      "մ": 717,
      "յ": 718,
      "ն": 719,
      "շ": 720,
      "ո": 721,
      "չ": 722,
      "պ": 723,
      "ջ": 724,
      "ռ": 725,
      "ս": 726,
      "վ": 727,
      "տ": 728,
      "ր": 729,
      "ց": 730,
      "ւ": 731,
      "փ": 732,
      "ք": 733,
      "օ": 734,
      "և": 735,
      "֤": 736,
      "֫": 737,
      "ְ": 738,
      "ֱ": 739,
      "ֲ": 740,
      "ֳ": 741,
      "ִ": 742,
      "ֵ": 743,
      "ֶ": 744,
      "ַ": 745,
      "ָ": 746,
      "ֹ": 747,
      "ֻ": 748,
      "ּ": 749,
      "ֽ": 750,
      "ֿ": 751,
      "ׁ": 752,
      "ׂ": 753,
      "א": 754,
      "ב": 755,
      "ג": 756,
      "ד": 757,
      "ה": 758,
      "ו": 759,
      "ז": 760,
      "ח": 761,
      "ט": 762,
      "י": 763,
      "ך": 764,
      "כ": 765,
      "ל": 766,
      "ם": 767,
      "מ": 768,
      "ן": 769,
      "נ": 770,
      "ס": 771,
      "ע": 772,
      "ף": 773,
      "פ": 774,
      "ץ": 775,
      "צ": 776,
      "ק": 777,
      "ר": 778,
      "ש": 779,
      "ת": 780,
      "ױ": 781,
      "׳": 782,
      "،": 783,
      "ء": 784,
      "آ": 785,
      "أ": 786,
      "ؤ": 787,
      "إ": 788,
      "ئ": 789,
      "ا": 790,
      "ب": 791,
      "ة": 792,
      "ت": 793,
      "ث": 794,
      "ج": 795,
      "ح": 796,
      "خ": 797,
      "د": 798,
      "ذ": 799,
      "ر": 800,
      "ز": 801,
      "س": 802,
      "ش": 803,
      "ص": 804,
      "ض": 805,
      "ط": 806,
      "ظ": 807,
      "ع": 808,
      "غ": 809,
      "ـ": 810,
      "ف": 811,
      "ق": 812,
      "ك": 813,
      "ل": 814,
      "م": 815,
      "ن": 816,
      "ه": 817,
      "و": 818,
      "ى": 819,
      "ي": 820,
      "ً": 821,
      "ٌ": 822,
      "ٍ": 823,
      "َ": 824,
      "ُ": 825,
      "ِ": 826,
      "ّ": 827,
      "ْ": 828,
      "ٔ": 829,
      "١": 830,
      "٧": 831,
      "ٰ": 832,
      "پ": 833,
      "چ": 834,
      "ڈ": 835,
      "ڠ": 836,
      "ک": 837,
      "ڬ": 838,
      "گ": 839,
      "ں": 840,
      "ھ": 841,
      "ہ": 842,
      "ی": 843,
      "ۍ": 844,
      "ے": 845,
      "ە": 846,
      "ܐ": 847,
      "ܒ": 848,
      "ܔ": 849,
      "ܕ": 850,
      "ܗ": 851,
      "ܘ": 852,
      "ܙ": 853,
      "ܚ": 854,
      "ܛ": 855,
      "ܝ": 856,
      "ܠ": 857,
      "ܡ": 858,
      "ܢ": 859,
      "ܣ": 860,
      "ܥ": 861,
      "ܦ": 862,
      "ܪ": 863,
      "ܬ": 864,
      "ܲ": 865,
      "ܵ": 866,
      "ܼ": 867,
      "݂": 868,
      "ँ": 869,
      "ं": 870,
      "ः": 871,
      "अ": 872,
      "आ": 873,
      "इ": 874,
      "ई": 875,
      "उ": 876,
      "ऋ": 877,
      "ए": 878,
      "ऐ": 879,
      "औ": 880,
      "क": 881,
      "ख": 882,
      "ग": 883,
      "घ": 884,
      "ङ": 885,
      "च": 886,
      "छ": 887,
      "ज": 888,
      "ञ": 889,
      "ट": 890,
      "ठ": 891,
      "ड": 892,
      "ण": 893,
      "त": 894,
      "थ": 895,
      "द": 896,
      "ध": 897,
      "न": 898,
      "प": 899,
      "फ": 900,
      "ब": 901,
      "भ": 902,
      "म": 903,
      "य": 904,
      "र": 905,
      "ल": 906,
      "व": 907,
      "श": 908,
      "ष": 909,
      "स": 910,
      "ह": 911,
      "़": 912,
      "ऽ": 913,
      "ा": 914,
      "ि": 915,
      "ी": 916,
      "ु": 917,
      "ू": 918,
      "ृ": 919,
      "ॆ": 920,
      "े": 921,
      "ै": 922,
      "ॉ": 923,
      "ॊ": 924,
      "ो": 925,
      "ौ": 926,
      "्": 927,
      "ॐ": 928,
      "।": 929,
      "॥": 930,
      "१": 931,
      "२": 932,
      "३": 933,
      "ং": 934,
      "অ": 935,
      "আ": 936,
      "ই": 937,
      "এ": 938,
      "ক": 939,
      "খ": 940,
      "গ": 941,
      "ঙ": 942,
      "চ": 943,
      "জ": 944,
      "ট": 945,
      "ড": 946,
      "ঢ": 947,
      "ণ": 948,
      "ত": 949,
      "থ": 950,
      "দ": 951,
      "ন": 952,
      "প": 953,
      "ব": 954,
      "ভ": 955,
      "ম": 956,
      "য": 957,
      "র": 958,
      "ল": 959,
      "শ": 960,
      "ষ": 961,
      "স": 962,
      "হ": 963,
      "়": 964,
      "া": 965,
      "ি": 966,
      "ী": 967,
      "ু": 968,
      "ূ": 969,
      "ে": 970,
      "ৈ": 971,
      "ো": 972,
      "্": 973,
      "ৰ": 974,
      "ਂ": 975,
      "ਅ": 976,
      "ਉ": 977,
      "ਖ": 978,
      "ਘ": 979,
      "ਜ": 980,
      "ਝ": 981,
      "ਦ": 982,
      "ਲ": 983,
      "ਵ": 984,
      "ਸ": 985,
      "ਹ": 986,
      "਼": 987,
      "ਾ": 988,
      "ਿ": 989,
      "ੁ": 990,
      "ੇ": 991,
      "ੰ": 992,
      "ੱ": 993,
      "ખ": 994,
      "ફ": 995,
      "બ": 996,
      "ર": 997,
      "લ": 998,
      "સ": 999,
      "ા": 1000,
      "ો": 1001,
      "ପ": 1002,
      "ର": 1003,
      "ୀ": 1004,
      "ୁ": 1005,
      "ஃ": 1006,
      "அ": 1007,
      "ஆ": 1008,
      "இ": 1009,
      "ஈ": 1010,
      "எ": 1011,
      "ஒ": 1012,
      "க": 1013,
      "ங": 1014,
      "ச": 1015,
      "ட": 1016,
      "ண": 1017,
      "த": 1018,
      "ந": 1019,
      "ன": 1020,
      "ப": 1021,
      "ம": 1022,
      "ய": 1023,
      "ர": 1024,
      "ற": 1025,
      "ல": 1026,
      "ள": 1027,
      "ழ": 1028,
      "வ": 1029,
      "ஸ": 1030,
      "ா": 1031,
      "ி": 1032,
      "ீ": 1033,
      "ு": 1034,
      "ூ": 1035,
      "ெ": 1036,
      "ே": 1037,
      "ை": 1038,
      "ோ": 1039,
      "்": 1040,
      "ం": 1041,
      "క": 1042,
      "ఖ": 1043,
      "గ": 1044,
      "జ": 1045,
      "ట": 1046,
      "ఠ": 1047,
      "డ": 1048,
      "త": 1049,
      "థ": 1050,
      "ద": 1051,
      "న": 1052,
      "ప": 1053,
      "బ": 1054,
      "భ": 1055,
      "మ": 1056,
      "య": 1057,
      "ర": 1058,
      "ల": 1059,
      "వ": 1060,
      "ష": 1061,
      "స": 1062,
      "ా": 1063,
      "ి": 1064,
      "ీ": 1065,
      "ు": 1066,
      "ై": 1067,
      "ో": 1068,
      "్": 1069,
      "ಂ": 1070,
      "ಃ": 1071,
      "ಕ": 1072,
      "ಖ": 1073,
      "ಗ": 1074,
      "ಚ": 1075,
      "ಟ": 1076,
      "ಠ": 1077,
      "ಡ": 1078,
      "ತ": 1079,
      "ದ": 1080,
      "ನ": 1081,
      "ಪ": 1082,
      "ಬ": 1083,
      "ಭ": 1084,
      "ಮ": 1085,
      "ಯ": 1086,
      "ರ": 1087,
      "ಱ": 1088,
      "ಲ": 1089,
      "ಳ": 1090,
      "ವ": 1091,
      "ಶ": 1092,
      "ಸ": 1093,
      "ಹ": 1094,
      "ಾ": 1095,
      "ಿ": 1096,
      "ು": 1097,
      "ೇ": 1098,
      "ೋ": 1099,
      "್": 1100,
      "ೞ": 1101,
      "അ": 1102,
      "ങ": 1103,
      "ദ": 1104,
      "ന": 1105,
      "പ": 1106,
      "മ": 1107,
      "യ": 1108,
      "ര": 1109,
      "ള": 1110,
      "വ": 1111,
      "ശ": 1112,
      "സ": 1113,
      "ഹ": 1114,
      "ാ": 1115,
      "ി": 1116,
      "്": 1117,
      "අ": 1118,
      "එ": 1119,
      "ක": 1120,
      "ග": 1121,
      "ජ": 1122,
      "ත": 1123,
      "ධ": 1124,
      "න": 1125,
      "ප": 1126,
      "ම": 1127,
      "ය": 1128,
      "ර": 1129,
      "ල": 1130,
      "ව": 1131,
      "ශ": 1132,
      "හ": 1133,
      "ළ": 1134,
      "්": 1135,
      "ා": 1136,
      "ැ": 1137,
      "ි": 1138,
      "ු": 1139,
      "ේ": 1140,
      "ෝ": 1141,
      "ก": 1142,
      "ข": 1143,
      "ค": 1144,
      "ฆ": 1145,
      "ง": 1146,
      "จ": 1147,
      "ฉ": 1148,
      "ช": 1149,
      "ซ": 1150,
      "ญ": 1151,
      "ฎ": 1152,
      "ฏ": 1153,
      "ฐ": 1154,
      "ฑ": 1155,
      "ณ": 1156,
      "ด": 1157,
      "ต": 1158,
      "ถ": 1159,
      "ท": 1160,
      "ธ": 1161,
      "น": 1162,
      "บ": 1163,
      "ป": 1164,
      "ผ": 1165,
      "ฝ": 1166,
      "พ": 1167,
      "ฟ": 1168,
      "ภ": 1169,
      "ม": 1170,
      "ย": 1171,
      "ร": 1172,
      "ฤ": 1173,
      "ล": 1174,
      "ว": 1175,
      "ศ": 1176,
      "ษ": 1177,
      "ส": 1178,
      "ห": 1179,
      "ฬ": 1180,
      "อ": 1181,
      "ฮ": 1182,
      "ะ": 1183,
      "ั": 1184,
      "า": 1185,
      "ำ": 1186,
      "ิ": 1187,
      "ี": 1188,
      "ึ": 1189,
      "ื": 1190,
      "ุ": 1191,
      "ู": 1192,
      "฿": 1193,
      "เ": 1194,
      "แ": 1195,
      "โ": 1196,
      "ใ": 1197,
      "ไ": 1198,
      "็": 1199,
      "่": 1200,
      "้": 1201,
      "๊": 1202,
      "์": 1203,
      "་": 1204,
      "༌": 1205,
      "།": 1206,
      "ཀ": 1207,
      "ཁ": 1208,
      "ག": 1209,
      "ང": 1210,
      "ཆ": 1211,
      "ཇ": 1212,
      "ཐ": 1213,
      "ད": 1214,
      "ན": 1215,
      "པ": 1216,
      "བ": 1217,
      "མ": 1218,
      "ཙ": 1219,
      "ཚ": 1220,
      "ཛ": 1221,
      "འ": 1222,
      "ཡ": 1223,
      "ར": 1224,
      "ལ": 1225,
      "ས": 1226,
      "ཧ": 1227,
      "ི": 1228,
      "ུ": 1229,
      "ེ": 1230,
      "ོ": 1231,
      "ྟ": 1232,
      "ྡ": 1233,
      "ྣ": 1234,
      "ྤ": 1235,
      "ྥ": 1236,
      "ྱ": 1237,
      "ྲ": 1238,
      "က": 1239,
      "ဂ": 1240,
      "င": 1241,
      "စ": 1242,
      "ဆ": 1243,
      "ဇ": 1244,
      "တ": 1245,
      "န": 1246,
      "ပ": 1247,
      "ဗ": 1248,
      "ဘ": 1249,
      "မ": 1250,
      "ယ": 1251,
      "ရ": 1252,
      "လ": 1253,
      "ဝ": 1254,
      "ဟ": 1255,
      "အ": 1256,
      "ာ": 1257,
      "ိ": 1258,
      "ီ": 1259,
      "ု": 1260,
      "ူ": 1261,
      "ဲ": 1262,
      "း": 1263,
      "္": 1264,
      "်": 1265,
      "ျ": 1266,
      "ြ": 1267,
      "ွ": 1268,
      "ှ": 1269,
      "၁": 1270,
      "၂": 1271,
      "၇": 1272,
      "၈": 1273,
      "Ⴀ": 1274,
      "Ⴂ": 1275,
      "Ⴃ": 1276,
      "Ⴈ": 1277,
      "Ⴌ": 1278,
      "Ⴕ": 1279,
      "Ⴟ": 1280,
      "ა": 1281,
      "ბ": 1282,
      "გ": 1283,
      "დ": 1284,
      "ე": 1285,
      "ვ": 1286,
      "ზ": 1287,
      "თ": 1288,
      "ი": 1289,
      "კ": 1290,
      "ლ": 1291,
      "მ": 1292,
      "ნ": 1293,
      "ო": 1294,
      "პ": 1295,
      "ჟ": 1296,
      "რ": 1297,
      "ს": 1298,
      "ტ": 1299,
      "უ": 1300,
      "ფ": 1301,
      "ქ": 1302,
      "ღ": 1303,
      "ყ": 1304,
      "შ": 1305,
      "ჩ": 1306,
      "ც": 1307,
      "ძ": 1308,
      "წ": 1309,
      "ჭ": 1310,
      "ხ": 1311,
      "ჯ": 1312,
      "ჰ": 1313,
      "ჱ": 1314,
      "ჲ": 1315,
      "ჳ": 1316,
      "ჴ": 1317,
      "ჵ": 1318,
      "ჶ": 1319,
      "ჷ": 1320,
      "ჸ": 1321,
      "ჹ": 1322,
      "ჺ": 1323,
      "჻": 1324,
      "ሀ": 1325,
      "ለ": 1326,
      "ሐ": 1327,
      "ሓ": 1328,
      "ሕ": 1329,
      "መ": 1330,
      "ማ": 1331,
      "ሥ": 1332,
      "ረ": 1333,
      "ር": 1334,
      "ሰ": 1335,
      "ስ": 1336,
      "ቆ": 1337,
      "ቈ": 1338,
      "በ": 1339,
      "ብ": 1340,
      "ቲ": 1341,
      "ታ": 1342,
      "ት": 1343,
      "ነ": 1344,
      "ና": 1345,
      "ን": 1346,
      "ኖ": 1347,
      "አ": 1348,
      "ኢ": 1349,
      "እ": 1350,
      "ከ": 1351,
      "ኲ": 1352,
      "ዕ": 1353,
      "ዘ": 1354,
      "ዛ": 1355,
      "የ": 1356,
      "ያ": 1357,
      "ይ": 1358,
      "ዮ": 1359,
      "ደ": 1360,
      "ድ": 1361,
      "ጅ": 1362,
      "ገ": 1363,
      "ጉ": 1364,
      "ጵ": 1365,
      "ፈ": 1366,
      "ፍ": 1367,
      "፡": 1368,
      "Ꭰ": 1369,
      "Ꭳ": 1370,
      "Ꭶ": 1371,
      "Ꭸ": 1372,
      "Ꭹ": 1373,
      "Ꮀ": 1374,
      "Ꮃ": 1375,
      "Ꮉ": 1376,
      "Ꮝ": 1377,
      "Ꮿ": 1378,
      "Ᏹ": 1379,
      "ᐊ": 1380,
      "ᑲ": 1381,
      "ᒡ": 1382,
      "ᓘ": 1383,
      "ᚢ": 1384,
      "ᚣ": 1385,
      "ᚦ": 1386,
      "ᚨ": 1387,
      "ᚩ": 1388,
      "ᚬ": 1389,
      "ᚱ": 1390,
      "ᚷ": 1391,
      "ᚹ": 1392,
      "ᚺ": 1393,
      "ᚻ": 1394,
      "ᚼ": 1395,
      "ᚾ": 1396,
      "ᛁ": 1397,
      "ᛃ": 1398,
      "ᛄ": 1399,
      "ᛇ": 1400,
      "ᛋ": 1401,
      "ᛏ": 1402,
      "ᛒ": 1403,
      "ᛗ": 1404,
      "ᛚ": 1405,
      "ᛝ": 1406,
      "ᛞ": 1407,
      "ᛟ": 1408,
      "ᛠ": 1409,
      "ក": 1410,
      "ខ": 1411,
      "គ": 1412,
      "ង": 1413,
      "ច": 1414,
      "ឆ": 1415,
      "ជ": 1416,
      "ញ": 1417,
      "ដ": 1418,
      "ឋ": 1419,
      "ណ": 1420,
      "ត": 1421,
      "ថ": 1422,
      "ទ": 1423,
      "ធ": 1424,
      "ន": 1425,
      "ប": 1426,
      "ព": 1427,
      "ភ": 1428,
      "ម": 1429,
      "យ": 1430,
      "រ": 1431,
      "ល": 1432,
      "វ": 1433,
      "ស": 1434,
      "ហ": 1435,
      "អ": 1436,
      "ឥ": 1437,
      "ឪ": 1438,
      "ឫ": 1439,
      "ឯ": 1440,
      "឵": 1441,
      "ា": 1442,
      "ិ": 1443,
      "ី": 1444,
      "ឹ": 1445,
      "ឺ": 1446,
      "ុ": 1447,
      "ូ": 1448,
      "ួ": 1449,
      "ៀ": 1450,
      "េ": 1451,
      "ែ": 1452,
      "ៃ": 1453,
      "ោ": 1454,
      "ៅ": 1455,
      "ំ": 1456,
      "ះ": 1457,
      "ៈ": 1458,
      "៉": 1459,
      "់": 1460,
      "្": 1461,
      "ᠠ": 1462,
      "ᠣ": 1463,
      "ᠨ": 1464,
      "ᠪ": 1465,
      "ᠮ": 1466,
      "ᠯ": 1467,
      "ᠰ": 1468,
      "ᠴ": 1469,
      "ᠵ": 1470,
      "ᠸ": 1471,
      "ᡝ": 1472,
      "ᡠ": 1473,
      "ᡥ": 1474,
      "ᡨ": 1475,
      "ᡳ": 1476,
      "ᡴ": 1477,
      "ᡵ": 1478,
      "ᴰ": 1479,
      "ᴷ": 1480,
      "ᴺ": 1481,
      "ᵀ": 1482,
      "ᵊ": 1483,
      "ᵑ": 1484,
      "ᵗ": 1485,
      "ᵘ": 1486,
      "ᵝ": 1487,
      "ᵻ": 1488,
      "ᵿ": 1489,
      "ᶑ": 1490,
      "ᶢ": 1491,
      "ᶦ": 1492,
      "ᶴ": 1493,
      "ᶷ": 1494,
      "᷄": 1495,
      "᷅": 1496,
      "᷆": 1497,
      "᷇": 1498,
      "᷈": 1499,
      "᷉": 1500,
      "᷽": 1501,
      "Ḍ": 1502,
      "ḍ": 1503,
      "Ḏ": 1504,
      "ḏ": 1505,
      "ḑ": 1506,
      "ḕ": 1507,
      "ḗ": 1508,
      "Ḣ": 1509,
      "Ḥ": 1510,
      "ḥ": 1511,
      "Ḩ": 1512,
      "ḩ": 1513,
      "Ḫ": 1514,
      "ḫ": 1515,
      "ḭ": 1516,
      "ḱ": 1517,
      "Ḳ": 1518,
      "ḳ": 1519,
      "ḵ": 1520,
      "ḷ": 1521,
      "ḹ": 1522,
      "ḻ": 1523,
      "ḿ": 1524,
      "ṁ": 1525,
      "ṃ": 1526,
      "ṅ": 1527,
      "ṇ": 1528,
      "ṉ": 1529,
      "ṓ": 1530,
      "ṙ": 1531,
      "Ṛ": 1532,
      "ṛ": 1533,
      "Ṝ": 1534,
      "ṝ": 1535,
      "ṟ": 1536,
      "Ṣ": 1537,
      "ṣ": 1538,
      "Ṧ": 1539,
      "Ṫ": 1540,
      "Ṭ": 1541,
      "ṭ": 1542,
      "Ṯ": 1543,
      "ṯ": 1544,
      "ṳ": 1545,
      "ṵ": 1546,
      "Ṽ": 1547,
      "ṽ": 1548,
      "ẃ": 1549,
      "Ẓ": 1550,
      "ẓ": 1551,
      "ẖ": 1552,
      "ạ": 1553,
      "ả": 1554,
      "Ấ": 1555,
      "ấ": 1556,
      "ầ": 1557,
      "Ẩ": 1558,
      "ẩ": 1559,
      "ẫ": 1560,
      "ậ": 1561,
      "ắ": 1562,
      "ằ": 1563,
      "ẵ": 1564,
      "ặ": 1565,
      "ẹ": 1566,
      "ẻ": 1567,
      "ẽ": 1568,
      "ế": 1569,
      "ề": 1570,
      "ể": 1571,
      "ễ": 1572,
      "ệ": 1573,
      "ỉ": 1574,
      "ị": 1575,
      "Ọ": 1576,
      "ọ": 1577,
      "ỏ": 1578,
      "Ố": 1579,
      "ố": 1580,
      "ồ": 1581,
      "ổ": 1582,
      "ỗ": 1583,
      "ộ": 1584,
      "ớ": 1585,
      "ờ": 1586,
      "ở": 1587,
      "ợ": 1588,
      "Ụ": 1589,
      "ụ": 1590,
      "ủ": 1591,
      "Ứ": 1592,
      "ứ": 1593,
      "ừ": 1594,
      "ử": 1595,
      "ữ": 1596,
      "ự": 1597,
      "ỳ": 1598,
      "ỵ": 1599,
      "ỹ": 1600,
      "ἀ": 1601,
      "ἁ": 1602,
      "ἂ": 1603,
      "ἃ": 1604,
      "ἄ": 1605,
      "ἅ": 1606,
      "Ἀ": 1607,
      "Ἁ": 1608,
      "Ἄ": 1609,
      "Ἅ": 1610,
      "ἐ": 1611,
      "ἑ": 1612,
      "ἒ": 1613,
      "ἔ": 1614,
      "ἕ": 1615,
      "Ἐ": 1616,
      "Ἑ": 1617,
      "Ἔ": 1618,
      "Ἕ": 1619,
      "ἠ": 1620,
      "ἡ": 1621,
      "ἢ": 1622,
      "ἤ": 1623,
      "ἥ": 1624,
      "ἦ": 1625,
      "ἧ": 1626,
      "Ἠ": 1627,
      "Ἡ": 1628,
      "ἰ": 1629,
      "ἱ": 1630,
      "ἲ": 1631,
      "ἳ": 1632,
      "ἴ": 1633,
      "ἵ": 1634,
      "ἶ": 1635,
      "ἷ": 1636,
      "Ἰ": 1637,
      "Ἱ": 1638,
      "Ἶ": 1639,
      "ὀ": 1640,
      "ὁ": 1641,
      "ὂ": 1642,
      "ὃ": 1643,
      "ὄ": 1644,
      "ὅ": 1645,
      "Ὁ": 1646,
      "Ὄ": 1647,
      "ὐ": 1648,
      "ὑ": 1649,
      "ὔ": 1650,
      "ὕ": 1651,
      "ὖ": 1652,
      "ὗ": 1653,
      "Ὕ": 1654,
      "ὡ": 1655,
      "ὣ": 1656,
      "ὤ": 1657,
      "ὥ": 1658,
      "ὦ": 1659,
      "Ὠ": 1660,
      "Ὡ": 1661,
      "Ὦ": 1662,
      "ὰ": 1663,
      "ὲ": 1664,
      "ὴ": 1665,
      "ὶ": 1666,
      "ὸ": 1667,
      "ὺ": 1668,
      "ὼ": 1669,
      "ᾓ": 1670,
      "ᾰ": 1671,
      "ᾳ": 1672,
      "ᾶ": 1673,
      "ᾷ": 1674,
      "᾿": 1675,
      "ῆ": 1676,
      "ῇ": 1677,
      "Ὲ": 1678,
      "ῐ": 1679,
      "ῑ": 1680,
      "ῖ": 1681,
      "Ὶ": 1682,
      "ῠ": 1683,
      "ῥ": 1684,
      "ῦ": 1685,
      "Ῥ": 1686,
      "ῳ": 1687,
      "ῶ": 1688,
      "ῷ": 1689,
      "​": 1690,
      "‌": 1691,
      "‍": 1692,
      "‐": 1693,
      "‑": 1694,
      "‒": 1695,
      "–": 1696,
      "—": 1697,
      "―": 1698,
      "‖": 1699,
      "‘": 1700,
      "’": 1701,
      "‚": 1702,
      "‛": 1703,
      "“": 1704,
      "”": 1705,
      "„": 1706,
      "‟": 1707,
      "†": 1708,
      "‡": 1709,
      "•": 1710,
      "…": 1711,
      "‰": 1712,
      "′": 1713,
      "″": 1714,
      "※": 1715,
      "‼": 1716,
      "‿": 1717,
      "⁄": 1718,
      "⁊": 1719,
      "⁠": 1720,
      "⁡": 1721,
      "⁰": 1722,
      "⁺": 1723,
      "ⁿ": 1724,
      "₁": 1725,
      "₂": 1726,
      "₃": 1727,
      "₄": 1728,
      "₡": 1729,
      "₣": 1730,
      "₤": 1731,
      "₦": 1732,
      "₧": 1733,
      "₨": 1734,
      "₩": 1735,
      "₫": 1736,
      "€": 1737,
      "₱": 1738,
      "₴": 1739,
      "₹": 1740,
      "ℂ": 1741,
      "℃": 1742,
      "ℓ": 1743,
      "ℕ": 1744,
      "№": 1745,
      "ℛ": 1746,
      "ℝ": 1747,
      "℞": 1748,
      "™": 1749,
      "ℤ": 1750,
      "℥": 1751,
      "ℵ": 1752,
      "⅓": 1753,
      "⅔": 1754,
      "⅙": 1755,
      "⅛": 1756,
      "⅜": 1757,
      "⅝": 1758,
      "⅞": 1759,
      "Ⅱ": 1760,
      "←": 1761,
      "↑": 1762,
      "→": 1763,
      "↓": 1764,
      "↔": 1765,
      "↗": 1766,
      "↘": 1767,
      "↦": 1768,
      "↪": 1769,
      "↵": 1770,
      "⇄": 1771,
      "⇌": 1772,
      "⇒": 1773,
      "⇪": 1774,
      "∀": 1775,
      "∂": 1776,
      "∅": 1777,
      "∆": 1778,
      "∇": 1779,
      "∈": 1780,
      "∉": 1781,
      "∊": 1782,
      "∑": 1783,
      "−": 1784,
      "∕": 1785,
      "∖": 1786,
      "∗": 1787,
      "∘": 1788,
      "√": 1789,
      "∝": 1790,
      "∞": 1791,
      "∤": 1792,
      "∩": 1793,
      "∪": 1794,
      "∫": 1795,
      "∴": 1796,
      "∼": 1797,
      "≈": 1798,
      "≠": 1799,
      "≡": 1800,
      "≢": 1801,
      "≤": 1802,
      "≥": 1803,
      "≪": 1804,
      "≫": 1805,
      "≲": 1806,
      "⊂": 1807,
      "⊕": 1808,
      "⊗": 1809,
      "⊙": 1810,
      "⊞": 1811,
      "⊢": 1812,
      "⊣": 1813,
      "⊥": 1814,
      "⋅": 1815,
      "⋆": 1816,
      "⋯": 1817,
      "⌊": 1818,
      "⌋": 1819,
      "⌘": 1820,
      "①": 1821,
      "②": 1822,
      "③": 1823,
      "④": 1824,
      "⑤": 1825,
      "⑥": 1826,
      "⑦": 1827,
      "⑧": 1828,
      "─": 1829,
      "█": 1830,
      "▢": 1831,
      "▲": 1832,
      "▼": 1833,
      "○": 1834,
      "●": 1835,
      "◦": 1836,
      "☄": 1837,
      "★": 1838,
      "☆": 1839,
      "☉": 1840,
      "☧": 1841,
      "☫": 1842,
      "☭": 1843,
      "☽": 1844,
      "☾": 1845,
      "♀": 1846,
      "♂": 1847,
      "♄": 1848,
      "♅": 1849,
      "♆": 1850,
      "♇": 1851,
      "♈": 1852,
      "♉": 1853,
      "♠": 1854,
      "♣": 1855,
      "♥": 1856,
      "♦": 1857,
      "♩": 1858,
      "♪": 1859,
      "♭": 1860,
      "♮": 1861,
      "♯": 1862,
      "⚳": 1863,
      "⚴": 1864,
      "⚵": 1865,
      "⛢": 1866,
      "✡": 1867,
      "✱": 1868,
      "❄": 1869,
      "❅": 1870,
      "❆": 1871,
      "❤": 1872,
      "⟦": 1873,
      "⟧": 1874,
      "⟨": 1875,
      "⟩": 1876,
      "⥇": 1877,
      "⩽": 1878,
      "⫶": 1879,
      "ⱱ": 1880,
      "ⲁ": 1881,
      "ⲛ": 1882,
      "ⲥ": 1883,
      "ⲧ": 1884,
      "ⲩ": 1885,
      "Ⲫ": 1886,
      "ⲱ": 1887,
      "ⴰ": 1888,
      "ⴳ": 1889,
      "ⴷ": 1890,
      "ⴻ": 1891,
      "ⴼ": 1892,
      "ⴽ": 1893,
      "ⵃ": 1894,
      "ⵇ": 1895,
      "ⵉ": 1896,
      "ⵍ": 1897,
      "ⵎ": 1898,
      "ⵏ": 1899,
      "ⵓ": 1900,
      "ⵔ": 1901,
      "ⵕ": 1902,
      "ⵖ": 1903,
      "ⵙ": 1904,
      "ⵛ": 1905,
      "ⵜ": 1906,
      "ⵡ": 1907,
      "ⵢ": 1908,
      "ⵣ": 1909,
      "⸨": 1910,
      "⸩": 1911,
      "、": 1912,
      "。": 1913,
      "々": 1914,
      "〈": 1915,
      "〉": 1916,
      "《": 1917,
      "》": 1918,
      "「": 1919,
      "」": 1920,
      "『": 1921,
      "』": 1922,
      "【": 1923,
      "】": 1924,
      "〒": 1925,
      "〜": 1926,
      "あ": 1927,
      "ぃ": 1928,
      "い": 1929,
      "ぅ": 1930,
      "う": 1931,
      "ぇ": 1932,
      "え": 1933,
      "ぉ": 1934,
      "お": 1935,
      "か": 1936,
      "が": 1937,
      "き": 1938,
      "ぎ": 1939,
      "く": 1940,
      "ぐ": 1941,
      "け": 1942,
      "げ": 1943,
      "こ": 1944,
      "ご": 1945,
      "さ": 1946,
      "ざ": 1947,
      "し": 1948,
      "じ": 1949,
      "す": 1950,
      "ず": 1951,
      "せ": 1952,
      "ぜ": 1953,
      "そ": 1954,
      "ぞ": 1955,
      "た": 1956,
      "だ": 1957,
      "ち": 1958,
      "っ": 1959,
      "つ": 1960,
      "づ": 1961,
      "て": 1962,
      "で": 1963,
      "と": 1964,
      "ど": 1965,
      "な": 1966,
      "に": 1967,
      "ぬ": 1968,
      "ね": 1969,
      "の": 1970,
      "は": 1971,
      "ば": 1972,
      "ぱ": 1973,
      "ひ": 1974,
      "び": 1975,
      "ぴ": 1976,
      "ふ": 1977,
      "ぶ": 1978,
      "ぷ": 1979,
      "へ": 1980,
      "べ": 1981,
      "ぺ": 1982,
      "ほ": 1983,
      "ぼ": 1984,
      "ぽ": 1985,
      "ま": 1986,
      "み": 1987,
      "む": 1988,
      "め": 1989,
      "も": 1990,
      "ゃ": 1991,
      "や": 1992,
      "ゅ": 1993,
      "ゆ": 1994,
      "ょ": 1995,
      "よ": 1996,
      "ら": 1997,
      "り": 1998,
      "る": 1999,
      "れ": 2000,
      "ろ": 2001,
      "わ": 2002,
      "ゑ": 2003,
      "を": 2004,
      "ん": 2005,
      "ァ": 2006,
      "ア": 2007,
      "ィ": 2008,
      "イ": 2009,
      "ゥ": 2010,
      "ウ": 2011,
      "ェ": 2012,
      "エ": 2013,
      "ォ": 2014,
      "オ": 2015,
      "カ": 2016,
      "ガ": 2017,
      "キ": 2018,
      "ギ": 2019,
      "ク": 2020,
      "グ": 2021,
      "ケ": 2022,
      "ゲ": 2023,
      "コ": 2024,
      "ゴ": 2025,
      "サ": 2026,
      "ザ": 2027,
      "シ": 2028,
      "ジ": 2029,
      "ス": 2030,
      "ズ": 2031,
      "セ": 2032,
      "ゼ": 2033,
      "ソ": 2034,
      "ゾ": 2035,
      "タ": 2036,
      "ダ": 2037,
      "チ": 2038,
      "ヂ": 2039,
      "ッ": 2040,
      "ツ": 2041,
      "ヅ": 2042,
      "テ": 2043,
      "デ": 2044,
      "ト": 2045,
      "ド": 2046,
      "ナ": 2047,
      "ニ": 2048,
      "ヌ": 2049,
      "ネ": 2050,
      "ノ": 2051,
      "ハ": 2052,
      "バ": 2053,
      "パ": 2054,
      "ヒ": 2055,
      "ビ": 2056,
      "ピ": 2057,
      "フ": 2058,
      "ブ": 2059,
      "プ": 2060,
      "ヘ": 2061,
      "ベ": 2062,
      "ペ": 2063,
      "ホ": 2064,
      "ボ": 2065,
      "ポ": 2066,
      "マ": 2067,
      "ミ": 2068,
      "ム": 2069,
      "メ": 2070,
      "モ": 2071,
      "ャ": 2072,
      "ヤ": 2073,
      "ュ": 2074,
      "ユ": 2075,
      "ョ": 2076,
      "ヨ": 2077,
      "ラ": 2078,
      "リ": 2079,
      "ル": 2080,
      "レ": 2081,
      "ロ": 2082,
      "ワ": 2083,
      "ヲ": 2084,
      "ン": 2085,
      "ヴ": 2086,
      "ヶ": 2087,
      "・": 2088,
      "ー": 2089,
      "一": 2090,
      "丁": 2091,
      "七": 2092,
      "万": 2093,
      "丈": 2094,
      "三": 2095,
      "上": 2096,
      "下": 2097,
      "不": 2098,
      "与": 2099,
      "丑": 2100,
      "且": 2101,
      "世": 2102,
      "丘": 2103,
      "丙": 2104,
      "东": 2105,
      "丝": 2106,
      "丞": 2107,
      "両": 2108,
      "丨": 2109,
      "个": 2110,
      "中": 2111,
      "丶": 2112,
      "丸": 2113,
      "丹": 2114,
      "为": 2115,
      "主": 2116,
      "丽": 2117,
      "丿": 2118,
      "乃": 2119,
      "久": 2120,
      "么": 2121,
      "义": 2122,
      "之": 2123,
      "乌": 2124,
      "乎": 2125,
      "乐": 2126,
      "乘": 2127,
      "乙": 2128,
      "乚": 2129,
      "乛": 2130,
      "九": 2131,
      "也": 2132,
      "习": 2133,
      "书": 2134,
      "乩": 2135,
      "买": 2136,
      "乱": 2137,
      "乳": 2138,
      "乾": 2139,
      "亀": 2140,
      "亅": 2141,
      "了": 2142,
      "予": 2143,
      "争": 2144,
      "事": 2145,
      "二": 2146,
      "云": 2147,
      "五": 2148,
      "井": 2149,
      "亚": 2150,
      "些": 2151,
      "亜": 2152,
      "亞": 2153,
      "亡": 2154,
      "交": 2155,
      "亦": 2156,
      "亨": 2157,
      "京": 2158,
      "亮": 2159,
      "亰": 2160,
      "人": 2161,
      "什": 2162,
      "仁": 2163,
      "仇": 2164,
      "今": 2165,
      "介": 2166,
      "仔": 2167,
      "仕": 2168,
      "他": 2169,
      "付": 2170,
      "仙": 2171,
      "代": 2172,
      "令": 2173,
      "以": 2174,
      "仪": 2175,
      "们": 2176,
      "仮": 2177,
      "仰": 2178,
      "仲": 2179,
      "件": 2180,
      "任": 2181,
      "份": 2182,
      "伊": 2183,
      "伏": 2184,
      "伐": 2185,
      "休": 2186,
      "会": 2187,
      "伝": 2188,
      "伟": 2189,
      "传": 2190,
      "伪": 2191,
      "伯": 2192,
      "伴": 2193,
      "伸": 2194,
      "似": 2195,
      "佃": 2196,
      "但": 2197,
      "位": 2198,
      "住": 2199,
      "佐": 2200,
      "佑": 2201,
      "体": 2202,
      "何": 2203,
      "余": 2204,
      "佛": 2205,
      "作": 2206,
      "你": 2207,
      "佳": 2208,
      "併": 2209,
      "使": 2210,
      "來": 2211,
      "例": 2212,
      "侍": 2213,
      "侗": 2214,
      "供": 2215,
      "依": 2216,
      "侠": 2217,
      "侨": 2218,
      "侬": 2219,
      "侯": 2220,
      "係": 2221,
      "促": 2222,
      "俄": 2223,
      "俊": 2224,
      "保": 2225,
      "信": 2226,
      "俭": 2227,
      "修": 2228,
      "俱": 2229,
      "俳": 2230,
      "倉": 2231,
      "個": 2232,
      "們": 2233,
      "候": 2234,
      "借": 2235,
      "倪": 2236,
      "倫": 2237,
      "倭": 2238,
      "偃": 2239,
      "假": 2240,
      "偏": 2241,
      "健": 2242,
      "側": 2243,
      "偵": 2244,
      "偽": 2245,
      "傀": 2246,
      "傅": 2247,
      "傑": 2248,
      "傘": 2249,
      "備": 2250,
      "催": 2251,
      "傭": 2252,
      "傳": 2253,
      "傷": 2254,
      "像": 2255,
      "僑": 2256,
      "僕": 2257,
      "僧": 2258,
      "儀": 2259,
      "億": 2260,
      "儒": 2261,
      "儚": 2262,
      "儡": 2263,
      "優": 2264,
      "儿": 2265,
      "允": 2266,
      "元": 2267,
      "充": 2268,
      "兆": 2269,
      "先": 2270,
      "光": 2271,
      "克": 2272,
      "免": 2273,
      "兒": 2274,
      "兔": 2275,
      "兜": 2276,
      "入": 2277,
      "內": 2278,
      "全": 2279,
      "兩": 2280,
      "八": 2281,
      "公": 2282,
      "六": 2283,
      "兰": 2284,
      "共": 2285,
      "关": 2286,
      "兵": 2287,
      "其": 2288,
      "具": 2289,
      "典": 2290,
      "养": 2291,
      "冀": 2292,
      "内": 2293,
      "円": 2294,
      "冉": 2295,
      "册": 2296,
      "再": 2297,
      "冒": 2298,
      "写": 2299,
      "军": 2300,
      "冠": 2301,
      "冥": 2302,
      "冫": 2303,
      "冬": 2304,
      "冯": 2305,
      "决": 2306,
      "冴": 2307,
      "冶": 2308,
      "冷": 2309,
      "净": 2310,
      "准": 2311,
      "凌": 2312,
      "凤": 2313,
      "処": 2314,
      "凪": 2315,
      "凯": 2316,
      "凰": 2317,
      "凱": 2318,
      "凶": 2319,
      "凹": 2320,
      "出": 2321,
      "刀": 2322,
      "刃": 2323,
      "分": 2324,
      "切": 2325,
      "刊": 2326,
      "划": 2327,
      "列": 2328,
      "刘": 2329,
      "初": 2330,
      "判": 2331,
      "別": 2332,
      "利": 2333,
      "别": 2334,
      "到": 2335,
      "制": 2336,
      "刷": 2337,
      "券": 2338,
      "刹": 2339,
      "刺": 2340,
      "刻": 2341,
      "則": 2342,
      "前": 2343,
      "剑": 2344,
      "剛": 2345,
      "剣": 2346,
      "剧": 2347,
      "剩": 2348,
      "副": 2349,
      "割": 2350,
      "創": 2351,
      "劃": 2352,
      "劇": 2353,
      "劉": 2354,
      "劍": 2355,
      "力": 2356,
      "办": 2357,
      "功": 2358,
      "加": 2359,
      "劣": 2360,
      "动": 2361,
      "助": 2362,
      "劳": 2363,
      "勃": 2364,
      "勅": 2365,
      "勇": 2366,
      "勒": 2367,
      "動": 2368,
      "勘": 2369,
      "務": 2370,
      "勝": 2371,
      "勞": 2372,
      "勢": 2373,
      "勳": 2374,
      "勾": 2375,
      "包": 2376,
      "化": 2377,
      "北": 2378,
      "匠": 2379,
      "匹": 2380,
      "区": 2381,
      "医": 2382,
      "區": 2383,
      "十": 2384,
      "千": 2385,
      "升": 2386,
      "午": 2387,
      "半": 2388,
      "华": 2389,
      "协": 2390,
      "卐": 2391,
      "卒": 2392,
      "卓": 2393,
      "協": 2394,
      "单": 2395,
      "卖": 2396,
      "南": 2397,
      "博": 2398,
      "卜": 2399,
      "占": 2400,
      "卡": 2401,
      "卢": 2402,
      "卦": 2403,
      "卫": 2404,
      "印": 2405,
      "危": 2406,
      "即": 2407,
      "却": 2408,
      "卸": 2409,
      "卿": 2410,
      "厂": 2411,
      "厄": 2412,
      "历": 2413,
      "厘": 2414,
      "厚": 2415,
      "原": 2416,
      "厥": 2417,
      "厦": 2418,
      "厩": 2419,
      "去": 2420,
      "县": 2421,
      "参": 2422,
      "參": 2423,
      "叉": 2424,
      "及": 2425,
      "友": 2426,
      "双": 2427,
      "反": 2428,
      "収": 2429,
      "发": 2430,
      "叔": 2431,
      "取": 2432,
      "受": 2433,
      "变": 2434,
      "叛": 2435,
      "叠": 2436,
      "叡": 2437,
      "叢": 2438,
      "口": 2439,
      "古": 2440,
      "句": 2441,
      "只": 2442,
      "叫": 2443,
      "召": 2444,
      "可": 2445,
      "台": 2446,
      "史": 2447,
      "右": 2448,
      "叶": 2449,
      "号": 2450,
      "司": 2451,
      "合": 2452,
      "吉": 2453,
      "同": 2454,
      "名": 2455,
      "后": 2456,
      "向": 2457,
      "吕": 2458,
      "君": 2459,
      "吞": 2460,
      "吟": 2461,
      "吧": 2462,
      "启": 2463,
      "吳": 2464,
      "吴": 2465,
      "吸": 2466,
      "吹": 2467,
      "吾": 2468,
      "呂": 2469,
      "呉": 2470,
      "告": 2471,
      "周": 2472,
      "呪": 2473,
      "味": 2474,
      "呼": 2475,
      "命": 2476,
      "咆": 2477,
      "和": 2478,
      "咖": 2479,
      "咙": 2480,
      "咫": 2481,
      "咲": 2482,
      "咸": 2483,
      "哀": 2484,
      "品": 2485,
      "哈": 2486,
      "哉": 2487,
      "响": 2488,
      "員": 2489,
      "哥": 2490,
      "哮": 2491,
      "哲": 2492,
      "唄": 2493,
      "唐": 2494,
      "唯": 2495,
      "唱": 2496,
      "商": 2497,
      "問": 2498,
      "啓": 2499,
      "啟": 2500,
      "啡": 2501,
      "善": 2502,
      "喇": 2503,
      "喋": 2504,
      "喚": 2505,
      "喜": 2506,
      "喝": 2507,
      "喬": 2508,
      "嘉": 2509,
      "嘘": 2510,
      "噛": 2511,
      "器": 2512,
      "嚣": 2513,
      "嚴": 2514,
      "囁": 2515,
      "囂": 2516,
      "囃": 2517,
      "囚": 2518,
      "四": 2519,
      "回": 2520,
      "因": 2521,
      "团": 2522,
      "団": 2523,
      "図": 2524,
      "国": 2525,
      "图": 2526,
      "圈": 2527,
      "國": 2528,
      "圍": 2529,
      "圏": 2530,
      "園": 2531,
      "圓": 2532,
      "圖": 2533,
      "土": 2534,
      "圣": 2535,
      "圧": 2536,
      "在": 2537,
      "地": 2538,
      "圻": 2539,
      "坂": 2540,
      "均": 2541,
      "坊": 2542,
      "坑": 2543,
      "块": 2544,
      "坚": 2545,
      "坝": 2546,
      "坡": 2547,
      "坤": 2548,
      "坪": 2549,
      "型": 2550,
      "垣": 2551,
      "城": 2552,
      "埔": 2553,
      "域": 2554,
      "執": 2555,
      "培": 2556,
      "基": 2557,
      "堀": 2558,
      "堂": 2559,
      "堅": 2560,
      "堆": 2561,
      "堡": 2562,
      "堤": 2563,
      "堯": 2564,
      "報": 2565,
      "場": 2566,
      "塊": 2567,
      "塔": 2568,
      "塘": 2569,
      "塚": 2570,
      "塞": 2571,
      "塩": 2572,
      "填": 2573,
      "塵": 2574,
      "境": 2575,
      "墓": 2576,
      "墙": 2577,
      "增": 2578,
      "壁": 2579,
      "壌": 2580,
      "壓": 2581,
      "壟": 2582,
      "壤": 2583,
      "士": 2584,
      "壬": 2585,
      "壮": 2586,
      "壯": 2587,
      "声": 2588,
      "壱": 2589,
      "売": 2590,
      "壳": 2591,
      "壷": 2592,
      "壽": 2593,
      "处": 2594,
      "备": 2595,
      "変": 2596,
      "复": 2597,
      "夏": 2598,
      "夕": 2599,
      "外": 2600,
      "多": 2601,
      "夜": 2602,
      "够": 2603,
      "夢": 2604,
      "夤": 2605,
      "大": 2606,
      "天": 2607,
      "太": 2608,
      "夫": 2609,
      "央": 2610,
      "失": 2611,
      "头": 2612,
      "夷": 2613,
      "奇": 2614,
      "奈": 2615,
      "奉": 2616,
      "奎": 2617,
      "奏": 2618,
      "奐": 2619,
      "契": 2620,
      "奔": 2621,
      "套": 2622,
      "奥": 2623,
      "奧": 2624,
      "奪": 2625,
      "女": 2626,
      "奴": 2627,
      "好": 2628,
      "如": 2629,
      "妃": 2630,
      "妇": 2631,
      "妍": 2632,
      "妖": 2633,
      "妙": 2634,
      "妮": 2635,
      "妹": 2636,
      "妻": 2637,
      "姉": 2638,
      "姊": 2639,
      "始": 2640,
      "姑": 2641,
      "委": 2642,
      "姚": 2643,
      "姥": 2644,
      "姦": 2645,
      "姫": 2646,
      "姬": 2647,
      "姿": 2648,
      "威": 2649,
      "娘": 2650,
      "娜": 2651,
      "婁": 2652,
      "婆": 2653,
      "婚": 2654,
      "婷": 2655,
      "嫁": 2656,
      "嬢": 2657,
      "嬴": 2658,
      "子": 2659,
      "孔": 2660,
      "字": 2661,
      "存": 2662,
      "孙": 2663,
      "孛": 2664,
      "孝": 2665,
      "孟": 2666,
      "季": 2667,
      "孤": 2668,
      "学": 2669,
      "孩": 2670,
      "孫": 2671,
      "孵": 2672,
      "學": 2673,
      "宁": 2674,
      "宅": 2675,
      "宇": 2676,
      "守": 2677,
      "安": 2678,
      "宋": 2679,
      "完": 2680,
      "宏": 2681,
      "宗": 2682,
      "官": 2683,
      "宙": 2684,
      "定": 2685,
      "宜": 2686,
      "宝": 2687,
      "实": 2688,
      "実": 2689,
      "客": 2690,
      "宣": 2691,
      "室": 2692,
      "宫": 2693,
      "宮": 2694,
      "宴": 2695,
      "宵": 2696,
      "家": 2697,
      "宸": 2698,
      "容": 2699,
      "宿": 2700,
      "寂": 2701,
      "寄": 2702,
      "密": 2703,
      "寇": 2704,
      "富": 2705,
      "寔": 2706,
      "寗": 2707,
      "寛": 2708,
      "寝": 2709,
      "寞": 2710,
      "察": 2711,
      "寧": 2712,
      "寨": 2713,
      "審": 2714,
      "寬": 2715,
      "寵": 2716,
      "寶": 2717,
      "寸": 2718,
      "对": 2719,
      "寺": 2720,
      "寻": 2721,
      "対": 2722,
      "寿": 2723,
      "封": 2724,
      "射": 2725,
      "将": 2726,
      "將": 2727,
      "尉": 2728,
      "尊": 2729,
      "尋": 2730,
      "對": 2731,
      "導": 2732,
      "小": 2733,
      "少": 2734,
      "尔": 2735,
      "尚": 2736,
      "尧": 2737,
      "就": 2738,
      "尸": 2739,
      "尹": 2740,
      "尺": 2741,
      "尼": 2742,
      "尽": 2743,
      "尾": 2744,
      "局": 2745,
      "居": 2746,
      "届": 2747,
      "屋": 2748,
      "屍": 2749,
      "屑": 2750,
      "展": 2751,
      "屠": 2752,
      "層": 2753,
      "屬": 2754,
      "屯": 2755,
      "山": 2756,
      "屿": 2757,
      "岐": 2758,
      "岑": 2759,
      "岚": 2760,
      "岛": 2761,
      "岡": 2762,
      "岩": 2763,
      "岬": 2764,
      "岭": 2765,
      "岳": 2766,
      "岸": 2767,
      "峰": 2768,
      "島": 2769,
      "崇": 2770,
      "崎": 2771,
      "崔": 2772,
      "崖": 2773,
      "嵐": 2774,
      "嶋": 2775,
      "嶺": 2776,
      "嶼": 2777,
      "巂": 2778,
      "巖": 2779,
      "川": 2780,
      "州": 2781,
      "巡": 2782,
      "工": 2783,
      "左": 2784,
      "巨": 2785,
      "巫": 2786,
      "差": 2787,
      "己": 2788,
      "巳": 2789,
      "巴": 2790,
      "巻": 2791,
      "币": 2792,
      "市": 2793,
      "布": 2794,
      "帆": 2795,
      "师": 2796,
      "希": 2797,
      "帕": 2798,
      "帖": 2799,
      "帝": 2800,
      "帥": 2801,
      "带": 2802,
      "師": 2803,
      "帮": 2804,
      "帰": 2805,
      "帶": 2806,
      "常": 2807,
      "幕": 2808,
      "幡": 2809,
      "幣": 2810,
      "干": 2811,
      "平": 2812,
      "年": 2813,
      "幸": 2814,
      "幻": 2815,
      "幽": 2816,
      "广": 2817,
      "庁": 2818,
      "広": 2819,
      "庄": 2820,
      "庆": 2821,
      "庇": 2822,
      "序": 2823,
      "库": 2824,
      "底": 2825,
      "庖": 2826,
      "店": 2827,
      "庙": 2828,
      "庚": 2829,
      "府": 2830,
      "度": 2831,
      "座": 2832,
      "庫": 2833,
      "庭": 2834,
      "庵": 2835,
      "康": 2836,
      "廉": 2837,
      "廊": 2838,
      "廖": 2839,
      "廟": 2840,
      "廣": 2841,
      "廬": 2842,
      "延": 2843,
      "廷": 2844,
      "建": 2845,
      "廻": 2846,
      "廿": 2847,
      "开": 2848,
      "弁": 2849,
      "式": 2850,
      "弐": 2851,
      "弓": 2852,
      "弔": 2853,
      "引": 2854,
      "弘": 2855,
      "弟": 2856,
      "张": 2857,
      "弥": 2858,
      "弦": 2859,
      "弧": 2860,
      "弱": 2861,
      "張": 2862,
      "強": 2863,
      "弹": 2864,
      "强": 2865,
      "弾": 2866,
      "彌": 2867,
      "当": 2868,
      "录": 2869,
      "彖": 2870,
      "彙": 2871,
      "形": 2872,
      "彦": 2873,
      "彩": 2874,
      "彪": 2875,
      "彬": 2876,
      "彭": 2877,
      "影": 2878,
      "役": 2879,
      "彼": 2880,
      "征": 2881,
      "径": 2882,
      "待": 2883,
      "律": 2884,
      "後": 2885,
      "徐": 2886,
      "徒": 2887,
      "得": 2888,
      "從": 2889,
      "御": 2890,
      "復": 2891,
      "微": 2892,
      "徳": 2893,
      "德": 2894,
      "徹": 2895,
      "徽": 2896,
      "心": 2897,
      "必": 2898,
      "忍": 2899,
      "志": 2900,
      "忘": 2901,
      "応": 2902,
      "忠": 2903,
      "快": 2904,
